{
    "HOME": "Home",
    "EXPERIENCE": "Experience",
    "PROJECTS": "Projects",
    "SKILLS": "Skills",
    "ABOUT": "About me",
    "CONTACT": "Contact",
    "TRANSLATE": "Translate to spanish",
    "TRANSLATE_ROUTE": "",
    "INTRO_TITLE": "Hi👋, I'm Pedro",
    "INTRO_WORK": "Available for work",
    "INTRO_1": "Full stack developer",
    "INTRO_2": "From Buenos Aires, Argentina",
    "INTRO_3": "Constantly learning, and looking for my first work experience. Mainly focused on problem solving",
    "CONNECTINK_DESCRIPTION": "Educational project. An app developed as the final project of the Soy Henry bootcamp. Its main function is to connect tattoo artists with clients, allowing clients to book appointments with the tattoo artists. As an additional feature, it includes a social media section where tattoo artists can make posts and interact with other artists and clients.",
    "COUNTRIES_NAME": "Country information App",
    "COUNTRIES_DESCRIPTION": "Educational project. An application that has a database with information from 250 countries. Users can search by name, continent, and subcontinent, as well as sort by name or population. Additionally, countries are associated with various activities. These activities can be created, edited, or deleted.",
    "NO_EXPERIENCE": "Still looking for my first profesional experiece",
    "PROJECT_REPOSITORY": "View repository",
    "PROJECT_DEPLOY": "View page",
    "PROJECT_LINK": "Links",
    "ABOUT_TEXT": "I studied architecture in high school and electronic engineering in college. Throughout the three years of my college education, I developed a strong interest in programming, leading me to decide to focus solely on studying that. For my initial educational experience, I attended a programming bootcamp called Soy Henry, where I learned full-stack web development and various technologies associated with it, such as React, Redux, Next, Tailwind, Express, Sequelize, PostgreSQL, etc. Additionally, during the bootcamp, I completed my first two projects, which reinforced my knowledge and allowed me to explore new territories. Collaborating with a team on these projects taught me valuable lessons about working on a project collectively. Currently, I am seeking my first professional experience while planning to continue my education and self-improvement to become a better programmer every day.",
    "CONTACT_INFO": "Send me an email at pedrogoch55@gmail.com, or fill de form below to contact me",
    "FROM_NAME": "Name:",
    "CONTACT_EMAIL": "Email:",
    "MESSAGE": "Message:",
    "CONTACT_BUTTON": "Send Email",
    "FOOTER": "App developed with Astro by Pedro Gochman",
    "RESUME": "Resume",
    "RESUME_TEXT": "Download resume PDF",
    "RESUME_DOWNLOAD": "Resume Pedro Gochman"
}