{
    "HOME": "Inicio",
    "EXPERIENCE": "Experiencia",
    "PROJECTS": "Proyectos",
    "SKILLS": "Tecnologías",
    "ABOUT": "Sobre mí",
    "CONTACT": "Contacto",
    "TRANSLATE": "Traducir al ingles",
    "TRANSLATE_ROUTE": "en",
    "INTRO_TITLE": "Hola👋, soy Pedro",
    "INTRO_WORK": "Disponible para trabajar",
    "INTRO_1": "Desarrollador Full Stack",
    "INTRO_2": "De Buenos Aires, Argentina",
    "INTRO_3": "Aprendiendo constantemente, y en busca de mi primera experiencia laboral. Enfocado principalmente en la resolucion de problemas",
    "CONNECTINK_DESCRIPTION": "Proyecto de caracter educativo. App realizada como proyecto final del bootcamp Soy Henry. Como principal función, conecta tatuadores con clientes, perimitiendo a los clientes reservar turnos con los tatuadores. Como funcionalidad adicional, tiene un apartado de red social donde los tatuadores hacen publicaciones e interactúan con los demás tatuadores y con los clientes",
    "COUNTRIES_NAME": "App de información de países",
    "COUNTRIES_DESCRIPTION": "Proyecto de caracter educativo. Aplicación que tiene como base de datos la informacion de 250 países. Se pueden buscar por nombre, continente y sub continente, y ordenar por nombre o población. Adicionalmente, los países tienen asociadas distintas actividades. Estas actividades se pueden crear, editar o eliminar.",
    "NO_EXPERIENCE": "Todavía en busqueda de mi primera experiencia laboral",
    "PROJECT_REPOSITORY": "Visitar repositorio",
    "PROJECT_DEPLOY": "Visitar página",
    "PROJECT_LINK": "Enlaces",
    "ABOUT_TEXT": "Estudie arquitectura en la secundaria e ingeniería electrónica en la facultad, y durante los tres años de carrera que hice desperté un interés muy grande por la programación, y decidí dedicarme solo a estudiar eso. Como primera experiencia educativa realizé un bootcamp de programación llamado Soy Henry, donde aprendí desarrollo web full stack y diversas tecnologías para realizarlo como React, Redux, Next, Tailwind, Express, Sequelize, PostgreSQL, etc. También durante el bootcamp realicé mis primeros dos proyectos, que reforzaron mis conocimientos y me hicieron adentrarme en nuevos terrenos, y aprender lo que es realizar un proyecto en conjunto con un equipo. Actualmente me encuentro buscando mi primera experiencia profesional, mientras planeo seguir estudiando y formandome para poder ser cada día un mejor programador.",
    "CONTACT_INFO": "Enviame un mail a pedrogoch55@gmail.com, o llena el siguiente formulario para contactarme",
    "FROM_NAME": "Nombre:",
    "CONTACT_EMAIL": "Email:",
    "MESSAGE": "Mensaje:",
    "CONTACT_BUTTON": "Enviar Email",
    "FOOTER": "Aplicacion realizada con Astro por Pedro Gochman"
}